
/* Class = "NSTextFieldCell"; title = "Назв. кімнати:"; ObjectID = "59"; */
"59.title" = "Назв. кімнати:";

/* Class = "NSTextFieldCell"; title = "Повідомлення:"; ObjectID = "62"; */
"62.title" = "Повідомлення:";

/* Class = "NSTextFieldCell"; title = "Запросити:"; ObjectID = "63"; */
"63.title" = "Запросити:";

/* Class = "NSTextFieldCell"; title = "Розділяйте імена співрозмовників комами."; ObjectID = "65"; */
"65.title" = "Розділяйте імена співрозмовників комами.";
